/* Adobe Plugin Plist Files for DiffusionRasterSuite */
/* Localized Strings for Romanian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "DiffusionRaster";
CFBundleDisplayName = "DiffusionRaster";
CFBundleGetInfoHTML = "DiffusionRaster version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "DiffusionRaster version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "DiffusionRaster version 21.1.0EN";
